do

function run(msg, matches)
  return [[
   ▪▪▪▪▪▪▪▪▪▪▪▪▪
💠IRAN Mega Bot Team‌ 💠
⚜Ver: 2.3 
⚜2017
⚜Admin : @HUA2018
✅ ID  Ch : @IRmega
 ▪▪▪▪▪▪▪▪▪▪▪▪▪
   🔰توضیح بات‌های Cli🔰
ربات های ضد لینک و اسپم یک دستیار مناسب برای گروه شماست .
که توانایی قفل امکانات و ضد لینک و ضد اسپم را داراست .
اگر این سوال به ذهنتون اومد که چرا  زیر اسم  اکانت کلمه ربات ننوشته ،باید بدونید این ربات‌ها cli هستن و یک نشست فعال در نشست های یک اکانت معمولی که متصل به سرویس و سرور تل است متصل میباشد .
 ▪▪▪▪▪▪▪▪▪▪▪▪▪
🌹《تیم برنامه نویسی مگا بوت》🌹
Http://t.me/IRMEGA
  ]]

  end
return {
  description = "shows more", 
  usage = "more : return sudousers",
  patterns = {
    "^([Mm][Oo][Rr][Ee])$",   
    "^[!$#/](more)$",
"^(درباره ربات)$", 
"^(درباره)$", 
  },
  run = run
}
end
---@khas222
---@AsSasinsteam
